
[GraphicalObject]
Name=EEVtool2
Path=
PosStyle=VARIABLE
RC-DLL=hpcor008.dll
Caption=積分イベント変更
x=0
y=0
Height=60
Width=265

[ToolDescriptor]
1=Check2Text, STATIC, HPGWCT02.DLL
2=Check2, NONEDITCOMBOBOX, hpgwct02.DLL

[STATIC Check2Text]
Text1=シグナル特定イベント:
x=5
y=11
Height=15
Width=200
BKColor=192,192,192
Font=ＭＳ Ｐゴシック,9,normal
Enable=1
Help=積分するイベント テーブル選択

[NONEDITCOMBOBOX Check2]
DefCommand=EEV_ToolOnControl 2,
x=15
y=30
width=125
height=120
Enable=1
BkColor=255,255,255
Font=ＭＳ Ｐゴシック,9,normal

